#X-Generator: crowdin.com
playQueueEmpty=El reproductor no est\u00e1 reproduciendo nada. Utilice la siguiente sintaxis para a\u00f1adir una canci\u00f3n\:\n;;play <url-o-termino-de-busqueda>
playAlreadyPlaying=El reproductor ya esta en marcha.
playVCEmpty=No hay usuarios en el canal de voz.
playWillNowPlay=El reproductor reproducir\u00e1 ahora.
playSearching=Buscando en YouTube ''{q}''...
playYoutubeSearchError=Se ha producido un error al buscar en YouTube. Considere vincular directamente al audio. ``` ;;play <url>```
playSearchNoResults=No se han encontrado resultados para `{q}`
playSelectVideo=**Por favor selecciona una canci\u00f3n con el comando `{0}play n`**
joinJoining=Uni\u00e9ndose a {0}
joinErrorAlreadyJoining=Ha ocurrido un error. No se pudo unir a {0} porque ya estoy tratando de conectar a ese canal. Por favor int\u00e9ntalo de nuevo.
pauseAlreadyPaused=El reproductor ya est\u00e1 en pausa.
pauseSuccess=El reproductor ahora esta en pausa, puedes reanudarlo usando `{0}unpause`.
repeatOnSingle=El reproductor repetir\u00e1 la pista actual.
repeatOnAll=El reproductor repetir\u00e1 la cola.
repeatOff=El reproductor ya no est\u00e1 en modo repetici\u00f3n.
selectSuccess=La canci\u00f3n **\#{0}** ha sido seleccionada\: **{1}**({2})
selectInterval=Debe ser un numero 1-{0}.
selectSelectionNotGiven=Primero debes dar una selecci\u00f3n para elegir.
shuffleOn=El reproductor esta ahora en modo aleatorio.
shuffleOff=El reproductor ya no est\u00e1 en modo aleatorio.
reshufflePlaylist=Cola reorganizada.
reshufflePlayerNotShuffling=Primero debes de activar el modo aleatorio.
skipEmpty=\u00a1La cola est\u00e1 vac\u00eda\!
skipOutOfBounds=No se puede quitar la pista n\u00famero {0} cuando solo hay {1} pistas.
skipNumberTooLow=El n\u00famero debe ser mayor que 0.
skipSuccess=Pista saltada \#{0}\: **{1}**
skipRangeInvalid=El intervalo de pistas especificado no es v\u00e1lido.
skipRangeSuccess=Se han eliminado las pistas \#{0} a \#{1}.
skipTrackNotFound=No se pudo encontrar una pista para saltar.
stopAlreadyEmpty=La cola ya estaba vac\u00eda.
stopEmptyOne=La cola se ha vaciado, `1` pistas han sido eliminadas.
stopEmptySeveral=La cola se ha vaciado, `{0}` pistas han sido eliminadas.
stopAccessDenied=Para prevenir el mal uso, este comando s\u00f3lo est\u00e1 disponible para aquellos que pueden gestionar mensajes.
unpauseQueueEmpty=La cola est\u00e1 vac\u00eda.
unpausePlayerNotPaused=El reproductor no est\u00e1 en pausa.
unpauseNoUsers=No hay usuarios en el canal de voz.
unpauseSuccess=El reproductor est\u00e1 despausado.
volumeApology=\u00a1Lo siento\! El comando ;;volume se encuentra obsoleto en el bot, de m\u00fasica p\u00fablica. Esto provoca que el bot pase mucho mas tiempo procesando el audio, en algunas pistas hasta 5 veces m\u00e1s, haciendo que todos oigan con retraso. Al desactivar esta funci\u00f3n, FredBoat puede reproducir con mucho menos retraso. Recomiendo ajustar el volumen del bot mediante el men\u00fa desplegable https\://fred.moe/1vD.png
volumeSyntax=Uso `;;volume <0-150>`. {0}% es el valor predeterminado.\nEl reproductor est\u00e1 actualmente en **{1}%**.
volumeSuccess=Se ha cambiado el volumen de **{0}%** a **{1}%**.
exportEmpty=Nada que exportar, la cola est\u00e1 vac\u00eda.
exportPlaylistResulted=Lista de reproducci\u00f3n exportada\: {0}\nPuedes proporcionar este enlace para reproducir mas adelante la actual lista de producci\u00f3n.
exportPlaylistFail=No se pudo subir la lista de reproducci\u00f3n a hastebin.com
listShowShuffled=Mostrando listas de reproducci\u00f3n aleatorias.\n\n
listShowRepeatSingle=Repitiendo la pista actual.
listShowRepeatAll=Repitiendo la cola actual.
listShowHistory=Mostrando pistas en historia.
listAddedBy=**{0}** a\u00f1adido por **{1}** `[{2}]`
listStreamsOnlySingle=Hay **{0}** en vivo {1} en cola.
listStreamsOnlyMultiple=Hay **{0}** en vivo {1} en cola.
listStreamsOrTracksSingle=Hay **{0}** {1} con una duraci\u00f3n restante de **[{2}]**{3} en cola.
listStreamsOrTracksMultiple=Hay **{0}** {1} con una duraci\u00f3n restante de **[{2}]**{3} en cola.
streamSingular=transmisi\u00f3n
streamPlural=transmisiones
listAsWellAsLiveStreams=, as\u00ed como **{0}** en vivo {1}
trackSingular=pista
trackPlural=pistas
npNotPlaying=Actualmente nada se est\u00e1 reproduciendo.
npNotInHistory=Corrientemente no hay pistas en la historia.
npDescription=Descripci\u00f3n
npLoadedSoundcloud=[{0}/{1}]\n\nCargado desde Soundcloud
npLoadedBandcamp={0}\n\nCargado desde Bandcamp
npLoadedTwitch=Cargado desde Twitch
permissionMissingBot=Necesito el siguiente permiso para realizar esa acci\u00f3n\:
permissionEmbedLinks=Insertar enlaces
rating=Puntuaci\u00f3n
listeners=Auditores
year=A\u00f1o
album=\u00c1lbum
artist=Artista
circle=Etiqueta
npLoadedFromHTTP={0}\n\nCargado desde {1}
npLoadedDefault={0}\n\nCargado desde {1}
noneYet=Ninguno todav\u00eda
npRatingRange={0}/5 de {1} voto(s)
fwdSuccess=Adelantando **{0}** al {1}.
restartSuccess=**{0}** ha sido reiniciado.
queueEmpty=La cola esta vac\u00eda.
rewSuccess=Retrocediendo **{0}** al {1}.
seekSuccess=Posicionando **{0}** al {1}.
seekDeniedLiveTrack=No puedes buscar una m\u00fasica en vivo.
loadPlaySplitListFail=Ese enlace lleva a una lista de reproducci\u00f3n, no a una pista. intenta `;;play` en su lugar.
loadListSuccess=Encontradas y a\u00f1adidas `{0}` canciones desde la lista de reproducci\u00f3n **{1}**.
loadNoMatches=No se ha encontrado audio para `{0}`.
loadSplitNotYouTube=Esta no es una pista de YouTube. Solo las pistas de YouTube son compatibles con el comando `;;split`. Intenta usar `;;play` en su lugar.
loadSplitNotResolves=No se ha podido encontrar esa lista de pistas del v\u00eddeo. Intenta usando `;;play` en su lugar.
loadFollowingTracksAdded=Se agregaron las siguientes pistas\:
loadPlaylistTooMany=Se han a\u00f1adido {0} pistas. Se han encontrado demasiadas pistas para mostrar.
loadErrorCommon=Hubo un error al cargar informaci\u00f3n desde `{0}`\:\n{1}
loadErrorSusp=Sospechoso error al cargar informaci\u00f3n para `{0}`.
loadQueueTrackLimit=\u00a1No se puede agregar pistas a una cola con m\u00e1s de {0} pistas\! Esto es para prevenir el abuso.
loadAnnouncePlaylist=Para cargar listas de reproducci\u00f3n **{0} ** con hasta pistas de ''{1}''. Esto puede tardar un poco, por favor se paciente.
playerUserNotInChannel=Primero debes unirte a un canal de voz.
playerJoinConnectDenied=No estoy autorizado para conectarme a ese canal de voz.
playerJoinSpeakDenied=No estoy autorizado para reproducir m\u00fasica en ese canal de voz.
playerNotInChannel=Actualmente no estas en un canal.
playerLeftChannel=Abandonando canal {0}.
shutdownUpdating=FredBoat\u266a\u266a se est\u00e1 actualizando. Esto tomara solo un minuto y se volver\u00e1 a cargar la actual lista de reproducci\u00f3n.
shutdownRestarting=FredBoat\u266a\u266a se est\u00e1 reiniciando. Esto tomara solo un minuto y se volver\u00e1 a cargar la actual lista de reproducci\u00f3n.
shutdownIndef=FredBoat\u266a\u266a se est\u00e1 cerrando. Una vez que el bot vuelva se volver\u00e1 a cargar la actual lista de reproducci\u00f3n.
shutdownPersistenceFail=Error al guardar el archivo de persistencia\: {0}
reloadSuccess=Recargando lista de reproducci\u00f3n. `{0}` pistas encontradas.
trackAnnounce=Reproduciendo **{0}**.
cmdAccessDenied=\u00a1No estas autorizado para usar ese comando\!
utilErrorOccurred=\ se ha producido un error \:anger\: ```java\n{0}\n
errorOccurredTooLong=Se ha producido un error \:anger\: El error es demasiado largo para mostrarlo.\n{0}.txt
errorOccurredTooLongAndUnirestException=Se ha producido un error \:anger\: El error es demasiado largo y no se pudo enviar a Hastebin\!
malRevealAnime={0}\: La b\u00fasqueda encontr\u00f3 un anime.\n
malTitle={0}**T\u00edtulo\: **{1}\n
malEnglishTitle={0}**Ingl\u00e9s\: **{1}\n
malSynonyms={0}**Sin\u00f3nimos\: **{1}\n
malEpisodes={0}**Episodios\: **{1}\n
malScore={0}**Puntuaci\u00f3n\: **{1}\n
malType={0}**Tipo\: **{1}\n
malStatus={0}**Estado\: **{1}\n
malStartDate={0}**Fecha de inicio\: **{1}\n
malEndDate={0}**Fecha de t\u00e9rmino\: **{1}
malSynopsis={0}**Sinopsis\: **{1}\n
malUserReveal={0}\: La b\u00fasqueda encontr\u00f3 un usuario.\n
malNoResults={0}\: Sin resultados.
malUserName={0}**Nombre\: **{1}\n
malUrl={0}**Enlace\: **{1}\n
luaError=\ Se ha producido un error de Lua \:anger\:\n```{0}```
luaErrorOutputTooBig=\ El b\u00fafer de salida es demasiado largo \:anger\: Discord solo permite 2000 caracteres por mensaje, tienes {0}
luaTimeout=\ Funci\u00f3n agotada \:anger\: el tiempo de c\u00e1lculo permitido es de {0} segundos.
helpSuccess=\u00a1La documentaci\u00f3n te ha sido mandada por mensaje privado\!
helpDmFailed=No se pudo enviar la documentaci\u00f3n a las DMs. Por favor comprueba que no los tienes desactivado\!
helpCommandsPromotion=\u00a1Di {0} para saber lo que puede hacer este bot\!
fuzzyNoResults=No existen estos usuarios
brainfuckCycleLimit=El programa excedi\u00f3 el n\u00famero m\u00e1ximo de ciclos de {0}
brainfuckDataPointerOutOfBounds=Puntero de datos fuera de l\u00edmites\: {0}
brainfuckInputOOB=Fuera de los l\u00edmites en la posici\u00f3n de entrada\: {0}
brainfuckNoOutput=\ No hubo ninguna salida
weatherLocationNotFound=No se pudo encontrar la ubicaci\u00f3n que entro, porfavor revise du entrada {0}.
weatherError=Error en recuperando el tiempo en {0}
avatarSuccess=\ encontrado\n{0}
configNoArgs=Configuraci\u00f3n para **{0}**\:```
configSetTo=ahora se establece en `{0}`.
configUnknownKey={0}\: Clave desconocida.
configMustBeBoolean={0}\: El valor debe ser verdadero o falso.
modReason=Raz\u00f3n
modAuditLogMessage=Acci\u00f3n emitida por {0}\#{1} [{2}]
modFailUserHierarchy=Usted no tiene un papel mayor que {0}.
modFailBotHierarchy=Es necesario tener un papel mayor que {0}.
modBanFail=Error al banear {0}
modKickBanFailUserPerms=Necesitas permisos de expulsar y banear para poder usar este comando.
modBanBotPerms=Necesito tener permisos para banear miembros.
modKickBotPerms=Necesito tener permisos para expulsar miembros.
kickSuccess=Usuario {0}\#{1} [{2}] ha sido expulsado.
kickFail=Fallo expulsando a {0}
kickFailSelf=No te puedes auto-expulsar.
kickFailOwner=No puedes expulsar al due\u00f1o del servidor.
kickFailMyself=No puedo auto-expulsarme.
kickFailUserPerms=Necesitas tener el permiso de expulsar para usar este comando.
softbanSuccess=Usuario {0}\#{1} [{2}] ha sido temporalmente baneado.
softbanFailSelf=No te puedes banear temporalmente.
softbanFailOwner=No puedes banear temporalmente al due\u00f1o del servidor.
softbanFailMyself=No puedo banearme temporalmente.
hardbanSuccess=Usuario {0}\#{1} [{2}] ha sido baneado.
hardbanFailSelf=No puedes auto-banearte.
hardbanFailOwner=No puedes banear al due\u00f1o del servidor.
hardbanFailMyself=No puedo auto-banearme.
getidSuccess=La id de este gremio es {0}. La id de este canal de texto es {1}.
statsParagraph=\ Este bot ha estado funcionando por {0} d\u00edas, {1} horas, {2} minutos y {3} segundos.\nEste fragmento ha ejecutado {4} comandos esta sesi\u00f3n.
statsRate={0}Esta es una tasa de {1} comandos por hora
catgirlFail=Fall\u00f3 al extraer imagen desde {0}
catgirlFailConn=Fall\u00f3 al conectar a {0}
hugBot=Gracias por los abrazos \:blush\:
hugSuccess=Abraza {0}.
patBot=Gracias por las palmaditas \:blush\:
patSuccess=Le da unas palmaditas a {0}.
rollSuccess={0} Rueda por el suelo.
facedeskSuccess={0} golpea la cabeza contra el escritorio.
langInvalidCode=El c\u00f3digo de lenguaje {0} no existe o no es compatible.
langSuccess=Pas\u00f3 a hablar {0}.
langInfo=FredBoat admite varios idiomas aportados por los usuarios que puede seleccionar con este comando. Los administradores de este servidor pueden seleccionar un idioma con `;;lang <c\u00f3digo>` Esta es la lista completa de los idiomas compatibles\:
langDisclaimer=Las traducciones pueden no ser 100% exactas o completas. Las traducciones restantes se pueden contribuir en <https\://crowdin.com/project/fredboat>.
loadSingleTrack=**{0}** se ha agregado a la cola.
loadSingleTrackAndPlay=**{0}** se reproducir\u00e1 ahora.
invite=Enlace de invitaci\u00f3n para **{0}**\:
ratelimitedGeneralInfo=\u00a1Estas llegando al limite\! Por favor, c\u00e1lmate.
ratelimitedSkipCommand=Puedes omitir m\u00e1s de una canci\u00f3n usando este comando\: {0}
ratelimitedGuildSlowLoadingPlaylist=Este servidor no est\u00e1 permitido a\u00f1adir m\u00e1s listas en este momento. Por favor no a\u00f1adas largas listas de reproducci\u00f3n.
unblacklisted={0} fue eliminado de la lista negra.
serverinfoTitle=Informaci\u00f3n sobre **{0}**\:
serverinfoOnlineUsers=Usuarios en l\u00ednea\:
serverinfoTotalUsers=Usuarios totales\:
serverinfoRoles=Roles\:
serverinfoText=Canales de texto\:
serverinfoVoice=Canales de voz\:
serverinfoGuildID=ID del servidor\:
serverinfoCreationDate=Fecha de creaci\u00f3n\:
serverinfoOwner=Due\u00f1o\:
serverinfoVLv=Nivel de verificaci\u00f3n\:
userinfoTitle=Informaci\u00f3n sobre **{0}**\:
userinfoUsername=Nombre de usuario\:
userinfoId=ID\:
userinfoNick=Apodo\:
userinfoKnownServer=Servidores conocidos\:
userinfoJoinDate=Fecha de ingreso\:
userinfoCreationTime=Fecha de creaci\u00f3n\:
userinfoBlacklisted="En lista negra\:
skipDeniedTooManyTracks=No se puede omitir pidtas de alguien si no tienes el DJ permisos. Considere usar el Voteskip commando.
eventUsersLeftVC=Todos los usuarios han dejado el canal de voz. El reproductor ha sido detenido.
eventAutoResumed=Se detect\u00f3 presencia de un usuario, reanudando autom\u00e1ticamente el reproductor.
commandsFun=Diversi\u00f3n
commandsMemes=Memes
commandsUtility=Utilidad
commandsModeration=Moderaci\u00f3n
commandsMaintenance=Mantenimiento
commandsBotOwner=Due\u00f1o del bot
commandsMoreHelp=Di {0} para obtener m\u00e1s informaci\u00f3n sobre un comando espec\u00edfico.
helpUnknownCommand=Comando desconocido.
helpDM=La documentaci\u00f3n se puede encontrar en\:\n https\://fredboat.com/docs\n\u00bfQuieres a\u00f1adir FredBoat a tu servidor? Si tienes permisos de Manage Server para tu gremio, puedes invitarlo aqu\u00ed\:\n* Este no reproduce m\u00fasica *\n<https\://goo.gl/zWY6d3>\n\nSi quieres a\u00f1adir el bot musical, deber\u00e1s invitar Este bot\:\n<https\://goo.gl/cFs5M9> \n\n\u00bfNecesita ayuda o tiene alguna idea para el bot? Tal vez usted s\u00f3lo quiere salir? \u00a1Venga al hangout de FredBoat\!\n{0}\n\nNo puedes enviar este bot comandos a trav\u00e9s de DM.\nBot creado por Fre_d
helpSent=\u00a1La documentaci\u00f3n ha sido enviada a tus mensajes privados\!
helpProperUsage=Uso correcto\:
helpCommandOwnerRestricted=Este comando se limita al due\u00f1o del bot.
helpConfigCommand=Mostrar la configuraci\u00f3n de este servidor o ajustar la configuraci\u00f3n.
helpLanguageCommand=Mostrar los idiomas disponibles o configurar un idioma para este servidor.
helpHardbanCommand=Banear al usuario y eliminar sus mensajes de los pasados 7 d\u00edas.
helpKickCommand=Expulsar a un usuario de este servidor.
helpSoftbanCommand=Expulsar a usuario y eliminar sus mensajes de los \u00faltimos 7 d\u00edas.
helpMusicCommandsHeader=Comandos de m\u00fasica para FredBoat
helpJoinCommand=Haz que el bot se una a tu canal actual.
helpLeaveCommand=Hacer que el bot deje el canal de voz actual.
helpPauseCommand=Pausar el reproductor.
helpPlayCommand=Play music from the given URL or search for a track. For a full list of sources please visit {0}
helpPlaySplitCommand=Dividir un video de YouTube a un tracklist en su descripci\u00f3n.
helpRepeatCommand=Alternar entre los modos de repetici\u00f3n.
helpReshuffleCommand=Mezclar la cola actual.
helpSelectCommand=Selecciona una de las canciones ofrecidas.
helpShuffleCommand=Activar el modo aleatorio para la cola actual.
helpSkipCommand=Salta la canci\u00f3n actual, la en\u00e9sima canci\u00f3n en la cola, todas las canciones de n a m, o todas las canciones de los usuarios mencionados. Por favor use con moderaci\u00f3n.
helpStopCommand=Detener el reproductor y borrar la lista de reproducci\u00f3n. Reservado a los moderadores con el permiso de administrar mensajes.
helpUnpauseCommand=Activar el reproductor.
helpVolumeCommand=Cambia el volumen. Los valores son 0-150 y 100 es el valor por defecto. El comando de volumen est\u00e1 obsoleto en el bot p\u00fablico.
helpExportCommand=Exportar la cola actual a un enlace de hastebin le permite reutilizar la lista de reproducci\u00f3n m\u00e1s adelante.
helpGensokyoRadioCommand=Mostrar la canci\u00f3n actual en gensokyoradio.net
helpListCommand=Ver una lista de las canciones actuales en la lista de reproducci\u00f3n.
helpHistoryCommand=Mostre una lista de las canci\u00f3nes en la historia de la lista de reproduc\u0107ion.
helpNowplayingCommand=Mostrar la canci\u00f3n actual.
helpForwardCommand=Adelanta la canci\u00f3n una cantidad determinada de tiempo. Ejemplo\:
helpRestartCommand=Reinicia la pista actual.
helpRewindCommand=Rebobina la canci\u00f3n una cantidad determinada de tiempo. Ejemplo\:
helpSeekCommand=Ajusta la posici\u00f3n de la canci\u00f3n al momento dado. Ejemplo\:
helpAvatarCommand=Mostrar el avatar de un usuario.
helpBrainfuckCommand=Ejecuta c\u00f3digo Jode-cerebros. Ejemplo\:
helpWeatherCommand=Ense\u00f1e el currente tiempo con el ubicaci\u00f3n.
helpClearCommand=Borrar todos los mensajes por este bot de los \u00faltimos 50 mensajes de este canal.
helpCommandsCommand=Muestra los comandos disponibles.
helpHelpCommand=Recibe ayuda para este bot o ayuda para cualquier comando.
helpInviteCommand=Env\u00eda link de invitaci\u00f3n para este bot.
helpMALCommand=Buscar en MyAnimeList y mostrar el perfil de un usuario o de un anime.
helpMusicHelpCommand=Mostrar comandos de la m\u00fasica y su uso.
helpSayCommand=Hacer que el bot haga eco de algo.
helpServerInfoCommand=Mostrar algunas estad\u00edsticas sobre este servidor.
helpUserInfoCommand=Mostrar informaci\u00f3n acerca de usted o un usuario conocido por el bot.
helpPerms=Permite la inclusi\u00f3n de miembros y roles para el rango {0}.
helpVoteSkip=Vota para saltar la canci\u00f3n. Se requiere que el 50% de los usuarios vote.
helpMathOperationAdd=Muesta la suma de n\u00famero 1 y n\u00famero 2.
helpMathOperationSub=Muestra el resultado de n\u00famero 2 menos n\u00famero 1.
helpMathOperationMult=Resultado de n\u00famero 1\u00b7 n\u00famero 2.
helpMathOperationDiv=Muestra el resultado de dividir n\u00famero 1 entre n\u00famero 2.
helpMathOperationMod=Muestra el resto de la divisi\u00f3n de n\u00famero 1 entre n\u00famero 2.
helpMathOperationPerc=Muestra el porcentage representado por el n\u00famero 1 en n\u00famero 2.
helpMathOperationSqrt=Muesta el resultado de n\u00famero al cuadrado.
helpMathOperationPow=Muesta el resultado de n\u00famero 1 al poder de n\u00famero 2.
destroyDenied=Debe tener el permiso de administrar mensajes para reiniciar el reproductor.
destroyHelp=Resetear y borrar la lista de reproducci\u00f3n. Reservada a los moderadores con el permiso administrar mensajes.
destroySucc=Reinicia el reproductor y borr\u00f3 la cola.
listPageNum=P\u00e1gina **{0} ** de **{1} **.
permsListTitle=Usuarios y roles con los permisos de {0}
permsAdded=Agregado"{0}" a "{1}".
permsRemoved=Eliminado "{0}" de "{1}".
permsFailSelfDemotion=\u00a1No puedes quitar esto sin permisos de administrador\!
permsAlreadyAdded={0} Ya estava agregado a {1}
permsNotAdded={0} no esta en {1}
fuzzyMultiple=Se encontraron varios elementos. \u00bfTe refer\u00edas a alguno de estos?
fuzzyNothingFound=No se encontr\u00f3 nada para "{0}".
cmdPermsTooLow=\u00a1Usted no tiene permiso para ejecutar este comando\! Este comando requiere ''{0}'' pero s\u00f3lo cuentas con ''{1}''.
playersLimited=\u00a1FredBoat est\u00e1 actualmente en su capacidad m\u00e1xima\! El bot est\u00e1 actualmente arreglado para reproducir hasta `{0}` streams, de lo contrario nos arriesgamos a desconectarnos de Discord bajo la carga de la red.\nSi quieres ayudarnos a aumentar el l\u00edmite o quieres usar nuestro bot no superpoblado, apoya nuestro trabajo en Patreon\: {1}\n\n\u00a1Lo siento por los inconvenientes ocasionados\! Es posible que desee volver a intentarlo m\u00e1s tarde. Este mensaje normalmente s\u00f3lo aparece en la hora punta.
tryLater=Porfavor trate de nuevo en un ratito.
skipUserSingle=Saltada {0} A\u00f1adida por {1}.
skipUserMultiple=Saltadas {0} pistas a\u00f1adidas por {1}.
skipUsersMultiple=Saltadas {0} pistas a\u00f1adidas por {1} usuarios.
skipUserNoTracks=Ninguno de los usuarios mencionados tiene alguna pista en cola.
voteSkipAdded=\u00a1Tu voto ha sido a\u00f1adido\!
voteSkipAlreadyVoted=\u00a1Ya votaste para saltar esta canci\u00f3n\!
voteSkipSkipping={0} han votado para saltar. Saltando canci\u00f3n {1}.
voteSkipNotEnough={0} han votado para saltar. Se nececitan {1} m\u00ednimo.
voteSkipEmbedNoVotes=No hay votos para saltar esta canci\u00f3n aun.
voteSkipEmbedVoters={0} de {1} han votado para saltar la canci\u00f3n actual
mathOperationResult=El resultado es
mathOperationDivisionByZeroError=No puedo dividir entre cero.
mathOperationInfinity=\u00a1Este n\u00famero es muy grande para mostrarse\!

