#X-Generator: crowdin.com
playQueueEmpty=\u0e1a\u0e2d\u0e15\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e2d\u0e22\u0e48\u0e39 \u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e1e\u0e25\u0e07\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e04\u0e34\u0e27\!\n;;play <\u0e25\u0e34\u0e49\u0e07 \u0e2b\u0e23\u0e37\u0e2d \u0e40\u0e1e\u0e25\u0e07\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e04\u0e49\u0e19\u0e2b\u0e32>
playAlreadyPlaying=\u0e1a\u0e2d\u0e15\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2b\u0e22\u0e38\u0e14\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e2d\u0e22\u0e48\u0e39\u0e40\u0e40\u0e25\u0e49\u0e27\u0e08\u0e49\u0e32
playVCEmpty=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e04\u0e23\u0e2d\u0e22\u0e48\u0e39\u0e43\u0e19\u0e2b\u0e49\u0e2d\u0e07\u0e19\u0e35\u0e49
playWillNowPlay=\u0e44\u0e14\u0e49\u0e40\u0e27\u0e25\u0e32\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\!
playSearching=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e49\u0e19\u0e2b\u0e32 `{q}` \u0e43\u0e19Youtube
playYoutubeSearchError=\u0e21\u0e35\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e43\u0e19 Youtube \u0e25\u0e2d\u0e07\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e1e\u0e25\u0e07\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49 \u0e25\u0e34\u0e49\u0e07\u0e01\u0e4c \u0e41\u0e17\u0e19\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\n;;play <\u0e43\u0e2a\u0e48\u0e25\u0e34\u0e49\u0e07\u0e15\u0e23\u0e07\u0e19\u0e35\u0e49\!>
playSearchNoResults=\u0e2b\u0e32 `{q}` \u0e44\u0e21\u0e48\u0e40\u0e08\u0e2d\u0e2d\u0e30\!
playSelectVideo=**\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1e\u0e25\u0e07\u0e14\u0e49\u0e27\u0e22\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 `{0}play n` **\nn\u0e04\u0e37\u0e2d\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e19\u0e30\u0e08\u0e49\u0e30\!
joinJoining=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e02\u0e49\u0e32\u0e2b\u0e49\u0e2d\u0e07 {0} \u0e08\u0e49\u0e32
joinErrorAlreadyJoining=\u0e21\u0e35\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e19\u0e34\u0e14\u0e2b\u0e19\u0e48\u0e2d\u0e22 \u0e40\u0e02\u0e49\u0e32\u0e2b\u0e49\u0e2d\u0e07 {0} \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e40\u0e02\u0e49\u0e32\u0e2b\u0e49\u0e2d\u0e07\u0e19\u0e31\u0e49\u0e19\u0e2d\u0e22\u0e48\u0e39\u0e40\u0e40\u0e25\u0e49\u0e27 \u0e25\u0e2d\u0e07\u0e2a\u0e31\u0e48\u0e07\u0e2d\u0e35\u0e01\u0e17\u0e35\u0e19\u0e36\u0e07\u0e19\u0e30
pauseAlreadyPaused=\u0e1a\u0e2d\u0e15\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2b\u0e22\u0e38\u0e14\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e2d\u0e22\u0e48\u0e39
pauseSuccess=\u0e1a\u0e2d\u0e15\u0e2b\u0e22\u0e38\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e40\u0e40\u0e25\u0e49\u0e27 \u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 `{0}unpause` \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e15\u0e48\u0e2d\u0e19\u0e30
repeatOnSingle=\u0e1a\u0e2d\u0e15\u0e08\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e19\u0e35\u0e49\u0e0b\u0e49\u0e33\u0e19\u0e30
repeatOnAll=\u0e1a\u0e2d\u0e15\u0e08\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e43\u0e19\u0e04\u0e34\u0e27\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e0b\u0e49\u0e33\u0e19\u0e30
repeatOff=\u0e1a\u0e2d\u0e15\u0e44\u0e21\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e0b\u0e49\u0e33\u0e40\u0e40\u0e25\u0e49\u0e27
selectSuccess=\u0e40\u0e1e\u0e25\u0e07 **\#{0}** \u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e40\u0e25\u0e49\u0e27\: **{1}** ({2})
selectInterval=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e25\u0e02 1-{0} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\!
selectSelectionNotGiven=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1e\u0e25\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e19\u0e30
shuffleOn=\u0e1a\u0e2d\u0e15\u0e40\u0e1b\u0e34\u0e14 \u0e42\u0e2b\u0e21\u0e14\u0e2a\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19 [shuffle] \u0e40\u0e40\u0e25\u0e49\u0e27
shuffleOff=\u0e1a\u0e2d\u0e15\u0e1b\u0e34\u0e14 \u0e42\u0e2b\u0e21\u0e14\u0e2a\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19 [shuffle] \u0e40\u0e40\u0e25\u0e49\u0e27
reshufflePlaylist=\u0e2a\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e43\u0e19\u0e04\u0e34\u0e27\u0e43\u0e2b\u0e21\u0e48\u0e40\u0e40\u0e25\u0e49\u0e27
reshufflePlayerNotShuffling=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e34\u0e14 \u0e42\u0e2b\u0e21\u0e14\u0e2a\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19[shuffle] \u0e01\u0e48\u0e2d\u0e19\u0e19\u0e30
skipEmpty=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e1e\u0e25\u0e07\u0e43\u0e19\u0e04\u0e34\u0e27\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e48\u0e19\u0e40\u0e25\u0e22\!
skipOutOfBounds=\u0e40\u0e2d\u0e32\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e17\u0e35\u0e48 {0} \u0e2d\u0e2d\u0e01\u0e43\u0e2b\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e21\u0e31\u0e19\u0e21\u0e35\u0e40\u0e40\u0e04\u0e48 {1} \u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e43\u0e19\u0e04\u0e34\u0e27
skipNumberTooLow=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 0 \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e19\u0e30
skipSuccess=\u0e02\u0e49\u0e32\u0e21\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e17\u0e35\u0e48 \#{0}\: **{1}** \u0e08\u0e49\u0e32
skipRangeInvalid=\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e02\u0e2d\u0e07\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e15\u0e32\u0e21\u0e04\u0e27\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e1a\u0e2d\u0e15
skipRangeSuccess=\u0e40\u0e2d\u0e32\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e17\u0e35\u0e48 \#{0} \u0e16\u0e36\u0e07 \#{1} \u0e2d\u0e2d\u0e01\u0e43\u0e2b\u0e49\u0e40\u0e40\u0e25\u0e49\u0e27\u0e19\u0e30
skipTrackNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e41\u0e17\u0e23\u0e47\u0e04\u0e17\u0e35\u0e48\u0e08\u0e30\u0e02\u0e49\u0e32\u0e21
stopAlreadyEmpty=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e2d\u0e22\u0e48\u0e39\u0e43\u0e19\u0e04\u0e34\u0e27\u0e2d\u0e22\u0e48\u0e39\u0e40\u0e40\u0e25\u0e49\u0e27\u0e08\u0e49\u0e32
stopEmptyOne=\u0e04\u0e34\u0e27\u0e27\u0e48\u0e32\u0e07\u0e2a\u0e38\u0e14\u0e46 \u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e08\u0e33\u0e19\u0e27\u0e19 `1`\u0e16\u0e39\u0e01\u0e40\u0e2d\u0e32\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e40\u0e40\u0e25\u0e49\u0e27
stopEmptySeveral=\u0e04\u0e34\u0e27\u0e27\u0e48\u0e32\u0e07\u0e2a\u0e38\u0e14\u0e46 \u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e08\u0e33\u0e19\u0e27\u0e19 `{0}`\u0e16\u0e39\u0e01\u0e40\u0e2d\u0e32\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e40\u0e40\u0e25\u0e49\u0e27
stopAccessDenied=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e19\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e43\u0e19\u0e17\u0e32\u0e07\u0e17\u0e35\u0e48\u0e1c\u0e34\u0e14  \u0e1c\u0e49\u0e39\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e40\u0e40\u0e0a\u0e17\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e16\u0e36\u0e07\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
unpauseQueueEmpty=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e1e\u0e25\u0e07\u0e43\u0e19\u0e04\u0e34\u0e27\u0e40\u0e25\u0e22\u0e08\u0e49\u0e32
unpausePlayerNotPaused=\u0e1a\u0e2d\u0e15\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2b\u0e22\u0e38\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e19\u0e30
unpauseNoUsers=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e04\u0e23\u0e2d\u0e22\u0e48\u0e39\u0e43\u0e19\u0e2b\u0e49\u0e2d\u0e07\u0e19\u0e35\u0e49
unpauseSuccess=\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e15\u0e48\u0e2d\u0e19\u0e30
volumeApology=\u0e42\u0e17\u0e14\u0e17\u0e35\u0e19\u0e30\! \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 \:;volume \u0e16\u0e39\u0e01\u0e1b\u0e34\u0e14\u0e44\u0e27\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1a\u0e2d\u0e15\u0e2a\u0e32\u0e18\u0e32\u0e23\u0e13\u0e30 \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e27\u0e48\u0e32\u0e21\u0e31\u0e19\u0e17\u0e33\u0e43\u0e2b\u0e49 \u0e1a\u0e2d\u0e15\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04 \u0e1a\u0e32\u0e07\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04 \u0e19\u0e32\u0e19\u0e02\u0e36\u0e49\u0e19\u0e16\u0e36\u0e07 5 \u0e40\u0e17\u0e48\u0e32\u0e40\u0e25\u0e22\u0e17\u0e35\u0e40\u0e14\u0e35\u0e22\u0e27 \u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e01\u0e34\u0e14\u0e2d\u0e32\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e15\u0e38\u0e01 \u0e01\u0e32\u0e23\u0e1b\u0e34\u0e14\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e2a\u0e32\u0e21\u0e23\u0e16\u0e25\u0e14\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e15\u0e38\u0e01\u0e02\u0e2d\u0e07\u0e40\u0e1e\u0e25\u0e07\u0e44\u0e14\u0e49\n\n\u0e40\u0e40\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e44\u0e1b\u0e1b\u0e23\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e14\u0e31\u0e07\u0e44\u0e14\u0e49\u0e43\u0e19\u0e19\u0e35\u0e49\! https\://fred.moe/1vD.png
volumeSyntax=\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 `;;volume <0-150>`. {0}% \u0e04\u0e37\u0e2d\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e14\u0e31\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e19\u0e30\n\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e14\u0e49\u0e27\u0e22\u0e36\u0e27\u0e32\u0e21\u0e14\u0e31\u0e07 **{1}%** \u0e2d\u0e22\u0e48\u0e39\!
volumeSuccess=\u0e1b\u0e23\u0e31\u0e1a\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e14\u0e31\u0e07\u0e08\u0e32\u0e01 **{0}%** \u0e40\u0e1b\u0e47\u0e19 **{1}%** \u0e40\u0e40\u0e25\u0e49\u0e27\!
exportEmpty=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e30\u0e44\u0e23\u0e43\u0e2b\u0e49\u0e41\u0e1b\u0e25\u0e07 \u0e14\u0e39\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e08\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e1e\u0e25\u0e07\u0e43\u0e19\u0e04\u0e34\u0e27\u0e19\u0e30
exportPlaylistResulted=\u0e41\u0e1b\u0e25\u0e07\u0e40\u0e1e\u0e25\u0e22\u0e4c\u0e25\u0e34\u0e15\u0e2a\u0e4c\u0e40\u0e40\u0e25\u0e49\u0e27\: {0}\n\u0e43\u0e0a\u0e49\u0e25\u0e37\u0e49\u0e07\u0e01\u0e4c\u0e19\u0e35\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e48\u0e07\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e48\u0e19\u0e40\u0e1e\u0e25\u0e07\u0e43\u0e19\u0e40\u0e1e\u0e25\u0e22\u0e4c\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e19\u0e35\u0e49\u0e19\u0e30\!
exportPlaylistFail=\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e1e\u0e25\u0e22\u0e4c\u0e25\u0e34\u0e15\u0e2a\u0e4c\u0e02\u0e36\u0e49\u0e19 hastebin.com \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\!
listShowShuffled=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e40\u0e2a\u0e14\u0e07\u0e40\u0e1e\u0e25\u0e22\u0e4c\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19[shuffle] \u0e40\u0e40\u0e25\u0e49\u0e27
listShowRepeatSingle=\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\u0e19\u0e35\u0e49\u0e43\u0e2b\u0e49\u0e2d\u0e35\u0e01\u0e23\u0e2d\u0e1a\u0e19\u0e30
listShowRepeatAll=\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e43\u0e19\u0e04\u0e34\u0e27\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e2d\u0e35\u0e01\u0e23\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e19\u0e30
listShowHistory=Showing tracks in history.
listAddedBy=**{0}** \u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e04\u0e34\u0e27\u0e42\u0e14\u0e22 **{1}** `[{2}]`
listStreamsOnlySingle=\u0e21\u0e35\u0e44\u0e25\u0e1f\u0e2a\u0e15\u0e23\u0e35\u0e21 **{0}** \u0e44\u0e25\u0e1f {1} \u0e43\u0e19\u0e04\u0e34\u0e27
listStreamsOnlyMultiple=\u0e21\u0e35\u0e44\u0e25\u0e1f\u0e2a\u0e15\u0e23\u0e35\u0e21 **{0}** \u0e44\u0e25\u0e1f {1} \u0e43\u0e19\u0e04\u0e34\u0e27
listStreamsOrTracksSingle=\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e41\u0e17\u0e23\u0e47\u0e04\u0e17\u0e31\u0e48\u0e07\u0e2b\u0e21\u0e14 **{0}** {1} \u0e40\u0e40\u0e17\u0e23\u0e47\u0e04\n\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27 **[{2}]**{3}
listStreamsOrTracksMultiple=\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e40\u0e1e\u0e25\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e43\u0e19\u0e04\u0e34\u0e27 **{0}** {1} \u0e40\u0e1e\u0e25\u0e07\n\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27 **[{2}]**{3}
streamSingular=\u0e2a\u0e15\u0e23\u0e35\u0e21
streamPlural=\u0e2a\u0e15\u0e23\u0e35\u0e21
listAsWellAsLiveStreams=\u0e41\u0e25\u0e30 \u0e21\u0e35\u0e2d\u0e35\u0e01\u0e44\u0e25\u0e1f\u0e2a\u0e15\u0e23\u0e35\u0e21 **{0}** {1}
trackSingular=\u0e40\u0e1e\u0e25\u0e07
trackPlural=\u0e40\u0e1e\u0e25\u0e07
npNotPlaying=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e2d\u0e22\u0e39\u0e48\!
npNotInHistory=Currently no tracks in history.
npDescription=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22
npLoadedSoundcloud=\u0e17\u0e33\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14 [{0}/{1}] \u0e08\u0e32\u0e01 Soundcloud \u0e40\u0e40\u0e25\u0e49\u0e27
npLoadedBandcamp=\u0e17\u0e33\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14 {0} \u0e08\u0e32\u0e01 Bandcamp \u0e40\u0e40\u0e25\u0e49\u0e27
npLoadedTwitch=\u0e17\u0e33\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e08\u0e32\u0e01 Twitch \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27\u0e40\u0e40\u0e25\u0e49\u0e27
permissionMissingBot=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e01\u0e23\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\:
permissionEmbedLinks=\u0e1d\u0e31\u0e07\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e41\u0e25\u0e49\u0e27
rating=\u0e04\u0e30\u0e41\u0e19\u0e19
listeners=\u0e1c\u0e49\u0e39\u0e1f\u0e31\u0e07
year=\u0e1b\u0e35
album=\u0e2d\u0e31\u0e25\u0e1a\u0e31\u0e49\u0e21
artist=\u0e28\u0e34\u0e25\u0e1b\u0e34\u0e19
circle=\u0e0a\u0e19\u0e34\u0e14
npLoadedFromHTTP=\u0e17\u0e33\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14 {0} \u0e08\u0e32\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 {1} \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e40\u0e40\u0e25\u0e49\u0e27
npLoadedDefault=\u0e17\u0e33\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14 {0} \u0e08\u0e32\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 {1} \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e40\u0e40\u0e25\u0e49\u0e27
noneYet=\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35
npRatingRange=\u0e04\u0e30\u0e40\u0e40\u0e19\u0e19\u0e42\u0e2b\u0e27\u0e15 {0}/5 \u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e27\u0e15\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 {1} \u0e40\u0e2a\u0e35\u0e22\u0e07
fwdSuccess=\u0e01\u0e23\u0e2d\u0e40\u0e27\u0e25\u0e32 **{0}** \u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e25\u0e32 {1}
restartSuccess=**{0} ** \u0e17\u0e33\u0e01\u0e32\u0e23\u0e23\u0e35\u0e2a\u0e15\u0e32\u0e23\u0e4c\u0e15\u0e43\u0e2b\u0e21\u0e48\u0e41\u0e25\u0e49\u0e27
queueEmpty=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e1e\u0e25\u0e07\u0e43\u0e19\u0e04\u0e34\u0e27
rewSuccess=\u0e01\u0e23\u0e2d\u0e40\u0e27\u0e25\u0e32\u0e01\u0e25\u0e31\u0e1a **{0}** \u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e25\u0e32 {1}
seekSuccess=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e01\u0e23\u0e2d\u0e40\u0e27\u0e25\u0e32 **{0}** \u0e44\u0e1b {1}
seekDeniedLiveTrack=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e2a\u0e15\u0e23\u0e35\u0e21\u0e2a\u0e14\u0e44\u0e14\u0e49
loadPlaySplitListFail=\u0e25\u0e34\u0e07\u0e04\u0e4c\u0e17\u0e35\u0e48\u0e17\u0e48\u0e32\u0e19\u0e43\u0e0a\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e1e\u0e25\u0e22\u0e4c\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e40\u0e1e\u0e25\u0e07 \u0e25\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07`;;play`\u0e41\u0e17\u0e19
loadListSuccess=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e1e\u0e25\u0e07\u0e08\u0e32\u0e01\u0e40\u0e1e\u0e25\u0e22\u0e25\u0e34\u0e2a\u0e15\u0e4c **{1}** \u0e08\u0e33\u0e19\u0e27\u0e19`{0}`\u0e40\u0e40\u0e25\u0e49\u0e27
loadNoMatches=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e2a\u0e35\u0e22\u0e07\u0e17\u0e35\u0e48\u0e2b\u0e32\u0e08\u0e32\u0e01 `{0}`.
loadSplitNotYouTube=\u0e19\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e40\u0e1e\u0e25\u0e07\u0e08\u0e32\u0e01\u0e22\u0e39\u0e17\u0e39\u0e1b \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e19\u0e40\u0e1e\u0e25\u0e07\u0e08\u0e32\u0e01\u0e22\u0e39\u0e17\u0e39\u0e1b\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e16\u0e36\u0e07\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 `;;split` \u0e44\u0e14\u0e49\n\u0e25\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 `;;play` \u0e41\u0e17\u0e19\u0e19\u0e30
loadSplitNotResolves=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e41\u0e17\u0e23\u0e47\u0e01\u0e02\u0e2d\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d\u0e44\u0e14\u0e49 \u0e25\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07`;;play` \u0e14\u0e39\u0e2a\u0e34
loadFollowingTracksAdded=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e1e\u0e25\u0e07\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e04\u0e34\u0e27\u0e40\u0e40\u0e25\u0e49\u0e27
loadPlaylistTooMany=\u0e1e\u0e1a\u0e41\u0e17\u0e23\u0e47\u0e04\u0e08\u0e33\u0e19\u0e27\u0e19 {0} \u0e40\u0e40\u0e17\u0e23\u0e47\u0e04 \n\u0e08\u0e33\u0e19\u0e27\u0e19\u0e41\u0e17\u0e23\u0e47\u0e04\u0e21\u0e32\u0e01\u0e40\u0e01\u0e34\u0e19\u0e01\u0e27\u0e48\u0e32\u0e08\u0e30\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25\u0e44\u0e14\u0e49
loadErrorCommon=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e43\u0e19\u0e02\u0e13\u0e30\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01 `{0}`\:\n{1}
loadErrorSusp=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07 `{0}`
loadQueueTrackLimit=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e1e\u0e25\u0e07\u0e25\u0e07\u0e43\u0e19\u0e04\u0e34\u0e27\u0e19\u0e35\u0e49 {0} \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e30\u0e40\u0e21\u0e34\u0e14\u0e25\u0e34\u0e02\u0e2a\u0e34\u0e17\u0e18\u0e4c
loadAnnouncePlaylist=\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e48\u0e19 **{0} ** \u0e16\u0e36\u0e07\u0e40\u0e1e\u0e25\u0e07 ''{1}'' \u0e19\u0e35\u0e49\u0e2d\u0e32\u0e08\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e31\u0e01\u0e04\u0e23\u0e39\u0e48
playerUserNotInChannel=\u0e17\u0e48\u0e32\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e2b\u0e49\u0e2d\u0e07\u0e2a\u0e19\u0e17\u0e19\u0e32\u0e01\u0e48\u0e2d\u0e19
playerJoinConnectDenied=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e2b\u0e49\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e14\u0e49
playerJoinSpeakDenied=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e07\u0e43\u0e19\u0e2b\u0e49\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e14\u0e49
playerNotInChannel=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e1a\u0e2d\u0e17\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e2b\u0e49\u0e2d\u0e07
playerLeftChannel=\u0e44\u0e14\u0e49\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e2b\u0e49\u0e2d\u0e07 {0} \u0e40\u0e40\u0e25\u0e49\u0e27
shutdownUpdating=\u0e02\u0e13\u0e30\u0e23\u0e35\u0e49\u0e01\u0e33\u0e25\u0e31\u0e07\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e15 FredBoat\u266a\u266a \u0e2d\u0e22\u0e48\u0e39 \u0e2d\u0e32\u0e08\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e31\u0e01\u0e1e\u0e31\u0e01 \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e40\u0e40\u0e25\u0e49\u0e27\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e1e\u0e25\u0e22\u0e4c\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e43\u0e2b\u0e49\u0e43\u0e2b\u0e21\u0e48
shutdownRestarting=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e35\u0e2a\u0e15\u0e32\u0e23\u0e4c\u0e15 FredBoat\u266a\u266a \u0e2d\u0e22\u0e48\u0e39 \u0e2d\u0e32\u0e08\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e31\u0e01\u0e1e\u0e31\u0e01 \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e40\u0e40\u0e25\u0e49\u0e27\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e1e\u0e25\u0e22\u0e4c\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e43\u0e2b\u0e21\u0e48
shutdownIndef=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e34\u0e14 FredBoat\u266a\u266a \u0e2d\u0e22\u0e48\u0e39\u0e1e\u0e2d\u0e1a\u0e2d\u0e17\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e08\u0e30\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e1e\u0e25\u0e22\u0e4c\u0e25\u0e34\u0e2a\u0e15\u0e4c\u0e43\u0e2b\u0e21\u0e48
shutdownPersistenceFail=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e1f\u0e25\u0e4c\: {0}
reloadSuccess=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e1e\u0e25\u0e4c\u0e25\u0e34\u0e2a\u0e15 \u0e1e\u0e1a\u0e40\u0e1e\u0e25\u0e07 `{0}` \u0e40\u0e1e\u0e25\u0e07
trackAnnounce=\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e25\u0e48\u0e19 **{0}**
cmdAccessDenied=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\!
utilErrorOccurred=\ \u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \:anger\: ```java\n{0}\n
errorOccurredTooLong=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \:anger\: \u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25\u0e19\u0e32\u0e19\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b.\n{0}.txt
errorOccurredTooLongAndUnirestException=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \:anger\: \u0e21\u0e31\u0e19\u0e22\u0e32\u0e27\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b\u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e1e\u0e2a\u0e15\u0e4c\u0e44\u0e1b\u0e22\u0e31\u0e07 Hastebin \u0e44\u0e14\u0e49\!
malRevealAnime={0}\: \u0e04\u0e49\u0e19\u0e2b\u0e32\u0e08\u0e32\u0e01\u0e2d\u0e19\u0e34\u0e40\u0e21\u0e30\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1c\u0e22.\n
malTitle={0}**\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\: **{1}\n
malEnglishTitle={0}**\u0e0a\u0e37\u0e48\u0e2d\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29\: **{1}\n
malSynonyms={0}**\u0e04\u0e33\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\: **{1}\n
malEpisodes={0}**\u0e08\u0e33\u0e19\u0e27\u0e19\u0e15\u0e2d\u0e19\: **{1}\n
malScore={0}**\u0e04\u0e30\u0e41\u0e19\u0e19\: **{1}\n
malType={0}**\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\: **{1}\n
malStatus={0}**\u0e2a\u0e16\u0e32\u0e19\u0e30\: **{1}\n
malStartDate={0}**\u0e40\u0e23\u0e34\u0e48\u0e21\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\: **{1}\n
malEndDate={0}**\u0e08\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\: **{1}
malSynopsis={0}**\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e22\u0e48\u0e2d\: **"{1}"\n
malUserReveal={0}\: \u0e04\u0e49\u0e19\u0e2b\u0e32\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e40\u0e1c\u0e22.\n
malNoResults={0}\: \u0e44\u0e21\u0e48\u0e21\u0e35\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c.
malUserName={0}**\u0e0a\u0e37\u0e48\u0e2d\: **{1}\n
malUrl={0}**URL\: **{1}\n
luaError=\ \u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e08\u0e32\u0e01 Lua \:anger\:\n```{0}```
luaErrorOutputTooBig=\ \u0e1a\u0e31\u0e1f\u0e40\u0e1f\u0e2d\u0e23\u0e4c\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b \:anger\: Discord \u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e35\u0e22\u0e07 2000 \u0e15\u0e31\u0e27\u0e15\u0e48\u0e2d\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21, \u0e43\u0e0a\u0e49 {0}
luaTimeout=\ \u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19 \:anger\: \u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e04\u0e37\u0e2d {0} \u0e27\u0e34\u0e19\u0e32\u0e17\u0e35.
helpSuccess=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e41\u0e0a\u0e17\u0e42\u0e14\u0e22\u0e15\u0e23\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e49\u0e27\!
helpDmFailed=\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e1b\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13\u0e17\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e44\u0e14\u0e49 \u0e42\u0e1b\u0e23\u0e14\u0e40\u0e0a\u0e47\u0e04\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 \u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e27\u0e49
helpCommandsPromotion=\u0e1a\u0e2d\u0e01\u0e27\u0e48\u0e32 {0} \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e35\u0e22\u0e19\u0e23\u0e39\u0e49\u0e27\u0e48\u0e32\u0e1a\u0e2d\u0e17\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e2d\u0e30\u0e44\u0e23\!
fuzzyNoResults=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e23\u0e32\u0e22\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27
brainfuckCycleLimit=\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e01\u0e34\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e23\u0e2d\u0e1a\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07 {0}
brainfuckDataPointerOutOfBounds=\u0e15\u0e31\u0e27\u0e0a\u0e35\u0e49\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e2d\u0e01\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\: {0}
brainfuckInputOOB=\u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e17\u0e35\u0e48\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\: {0}
brainfuckNoOutput=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25
weatherLocationNotFound=Unable to find location, please check your input {0}.
weatherError=Error retrieving weather for {0}
avatarSuccess=\u0e1e\u0e1a\u0e41\u0e25\u0e49\u0e27\n{0}
configNoArgs=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a **{0} **\:'''' ''
configSetTo=\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 ''{0}.
configUnknownKey={0}\: \u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e04\u0e35\u0e22\u0e4c
configMustBeBoolean={0}\: \u0e04\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e23\u0e34\u0e07 \u0e2b\u0e23\u0e37\u0e2d \u0e40\u0e17\u0e47\u0e08
modReason=\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25
modAuditLogMessage=\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e17\u0e33\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01 \u0e42\u0e14\u0e22 {0}\#{1} [{2}]
modFailUserHierarchy=\u0e19\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e19\u0e35\u0e49\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1a\u0e17\u0e1a\u0e32\u0e17\u0e2a\u0e39\u0e07\u0e01\u0e27\u0e48\u0e32 {0}
modFailBotHierarchy=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e21\u0e35\u0e1a\u0e17\u0e1a\u0e32\u0e17\u0e2a\u0e39\u0e07\u0e01\u0e27\u0e48\u0e32 {0}
modBanFail=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e19 {0}
modKickBanFailUserPerms=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e15\u0e30 \u0e41\u0e25\u0e30\u0e41\u0e1a\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49
modBanBotPerms=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23 ban \u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01
modKickBotPerms=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e15\u0e30\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01
kickSuccess=\u0e44\u0e14\u0e49\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 {0}\#{1} [{2}]
kickFail=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e15\u0e30 {0}
kickFailSelf=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e15\u0e30\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
kickFailOwner=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e15\u0e30\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
kickFailMyself=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e15\u0e30\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
kickFailUserPerms=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e15\u0e30\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49
softbanSuccess=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 {0}\#{1} [{2}] \u0e42\u0e14\u0e19 softbanned
softbanFailSelf=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 softban \u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
softbanFailOwner=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 softban \u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
softbanFailMyself=\u0e1c\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e1a\u0e19\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
hardbanSuccess=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 {0}\#{1} [{2}] \u0e42\u0e14\u0e19\u0e41\u0e1a\u0e19
hardbanFailSelf=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e1a\u0e19\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
hardbanFailOwner=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e1a\u0e19\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
hardbanFailMyself=\u0e1c\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e1a\u0e19\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
getidSuccess=Id \u0e02\u0e2d\u0e07\u0e01\u0e34\u0e25\u0e14\u0e4c\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19 {0} \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e02\u0e2d\u0e07\u0e0a\u0e48\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19 {1}
statsParagraph=\ \u0e1a\u0e2d\u0e17\u0e15\u0e31\u0e27\u0e19\u0e35\u0e49\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49 {0} \u0e27\u0e31\u0e19 \u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07 {1} \u0e19\u0e32\u0e17\u0e35 {2} \u0e41\u0e25\u0e30 {3} \u0e27\u0e34\u0e19\u0e32\u0e17\u0e35 \u0e1a\u0e2d\u0e17\u0e15\u0e31\u0e27\u0e19\u0e35\u0e49\u0e21\u0e35\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 {4} \u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e19\u0e35\u0e49
statsRate={0} \u0e2d\u0e31\u0e15\u0e23\u0e32\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e04\u0e37\u0e2d {1} \u0e15\u0e48\u0e2d\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
catgirlFail=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e22\u0e01\u0e20\u0e32\u0e1e\u0e08\u0e32\u0e01 {0}
catgirlFailConn=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a {0}
hugBot=\u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e2d\u0e14 \:blush\:
hugSuccess=\u0e01\u0e2d\u0e14 {0}
patBot=\u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e04\u0e32\u0e30 \:blush\:
patSuccess=\u0e40\u0e04\u0e32\u0e30 {0}
rollSuccess={0} \u0e21\u0e49\u0e27\u0e19\u0e23\u0e2d\u0e1a\u0e0a\u0e31\u0e49\u0e19
facedeskSuccess={0} facedesks
langInvalidCode=\u0e20\u0e32\u0e29\u0e32 {0} \u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e01\u0e23\u0e2d\u0e01\u0e21\u0e32\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48 \u0e2b\u0e23\u0e37\u0e2d\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a
langSuccess=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e1e\u0e39\u0e14 {0}
langInfo=FredBoat \u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19\u0e43\u0e0a\u0e49\u0e20\u0e32\u0e29\u0e32\u0e15\u0e48\u0e32\u0e07 \u0e46 \u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01 \u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49 \u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e20\u0e32\u0e29\u0e32\u0e01\u0e31\u0e1a ';;lang <code>' \u0e19\u0e35\u0e48\u0e04\u0e37\u0e2d\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e20\u0e32\u0e29\u0e32\u0e17\u0e35\u0e48\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19\:
langDisclaimer=\u0e04\u0e33\u0e41\u0e1b\u0e25\u0e2d\u0e32\u0e08\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49 100% \u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c \u0e2d\u0e32\u0e08\u0e21\u0e35\u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e32\u0e22\u0e44\u0e1b\u0e41\u0e1b\u0e25\u0e17\u0e35\u0e48 <https\://crowdin.com/project/fredboat >
loadSingleTrack=**{0} ** \u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e25\u0e07\u0e43\u0e19\u0e04\u0e34\u0e27
loadSingleTrackAndPlay=**{0} ** \u0e08\u0e30\u0e40\u0e25\u0e48\u0e19
invite=\u0e25\u0e34\u0e07\u0e01\u0e4c\u0e40\u0e0a\u0e34\u0e0d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a **{0} **\:
ratelimitedGeneralInfo=\u0e04\u0e38\u0e13\u0e08\u0e30\u0e16\u0e39\u0e01\u0e08\u0e33\u0e01\u0e31\u0e14\u0e2d\u0e31\u0e15\u0e23\u0e32 \u0e02\u0e2d\u0e43\u0e2b\u0e49\u0e0a\u0e49\u0e32\u0e25\u0e07
ratelimitedSkipCommand=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e02\u0e49\u0e32\u0e21\u0e40\u0e1e\u0e25\u0e07\u0e17\u0e35\u0e48\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e2b\u0e19\u0e36\u0e48\u0e07 \u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\: {0}
ratelimitedGuildSlowLoadingPlaylist=\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49 \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e48\u0e19\u0e22\u0e32\u0e27\u0e2a\u0e41\u0e1b\u0e21
unblacklisted={0} \u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e14\u0e33
serverinfoTitle=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a **{0} **\:
serverinfoOnlineUsers=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\:
serverinfoTotalUsers=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e23\u0e27\u0e21\:
serverinfoRoles=\u0e1a\u0e17\u0e1a\u0e32\u0e17\:
serverinfoText=\u0e41\u0e0a\u0e41\u0e19\u0e25\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\:
serverinfoVoice=\u0e0a\u0e48\u0e2d\u0e07\u0e2a\u0e31\u0e0d\u0e0d\u0e32\u0e13\u0e40\u0e2a\u0e35\u0e22\u0e07\:
serverinfoGuildID=\u0e01\u0e34\u0e25\u0e14\u0e4c ID\:
serverinfoCreationDate=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\:
serverinfoOwner=\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\:
serverinfoVLv=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\:
userinfoTitle=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a **{0} **\:
userinfoUsername=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\:
userinfoId=\u0e23\u0e2b\u0e31\u0e2a\:
userinfoNick=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e48\u0e19\:
userinfoKnownServer=\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\:
userinfoJoinDate=\u0e27\u0e31\u0e19\u0e2a\u0e21\u0e31\u0e04\u0e23\:
userinfoCreationTime=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\:
userinfoBlacklisted="\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e14\u0e33\:
skipDeniedTooManyTracks=You can't skip someone else's tracks if you are not a DJ.\nConsider using the Voteskip command.
eventUsersLeftVC=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e2b\u0e49\u0e2d\u0e07\u0e1e\u0e39\u0e14\u0e04\u0e38\u0e22 \u0e40\u0e1e\u0e25\u0e07\u0e08\u0e30\u0e16\u0e39\u0e01\u0e2b\u0e22\u0e38\u0e14\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
eventAutoResumed=User presence detected, automatically resuming the player.
commandsFun=\u0e2a\u0e19\u0e38\u0e01
commandsMemes=Memes
commandsUtility=\u0e22\u0e39\u0e17\u0e34\u0e25\u0e34\u0e15\u0e35\u0e49
commandsModeration=\u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32\u0e01\u0e25\u0e31\u0e48\u0e19\u0e01\u0e23\u0e2d\u0e07
commandsMaintenance=\u0e01\u0e32\u0e23\u0e1a\u0e33\u0e23\u0e38\u0e07\u0e23\u0e31\u0e01\u0e29\u0e32
commandsBotOwner=\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e1a\u0e2d\u0e17
commandsMoreHelp=\u0e1a\u0e2d\u0e01 {0} \u0e08\u0e30\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e40\u0e09\u0e1e\u0e32\u0e30
helpUnknownCommand=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
helpDM=Documentation can be found at\:\nhttps\://fredboat.com/docs\n\nWant to add FredBoat to your server? If you have Manage Server permissions for your guild, you can invite it here\:\n*This one doesn''t play music*\n<https\://goo.gl/zWY6d3>\n\nIf you want to add the music bot, you will want to invite this bot\:\n<https\://goo.gl/cFs5M9>\n\nNeed help or have any ideas for the bot? Perhaps you just want to hang out? Come on over to FredBoat hangout\!\n{0}\n\nYou cannot send this bot commands through DM.\nBot created by Fre_d
helpSent=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e41\u0e0a\u0e17\u0e42\u0e14\u0e22\u0e15\u0e23\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e49\u0e27\!
helpProperUsage=\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\:
helpCommandOwnerRestricted=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e08\u0e33\u0e01\u0e31\u0e14\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e1a\u0e2d\u0e17
helpConfigCommand=\u0e41\u0e2a\u0e14\u0e07\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e01\u0e34\u0e25\u0e14\u0e4c\u0e19\u0e35\u0e49 \u0e2b\u0e23\u0e37\u0e2d\u0e1b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
helpLanguageCommand=\u0e41\u0e2a\u0e14\u0e07\u0e20\u0e32\u0e29\u0e32\u0e17\u0e35\u0e48\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 \u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e20\u0e32\u0e29\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e34\u0e25\u0e14\u0e4c\u0e19\u0e35\u0e49
helpHardbanCommand=\u0e41\u0e1a\u0e19\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e41\u0e25\u0e30\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e40\u0e02\u0e32\u0e08\u0e32\u0e01 7 \u0e27\u0e31\u0e19
helpKickCommand=\u0e40\u0e15\u0e30\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e08\u0e32\u0e01\u0e01\u0e34\u0e25\u0e14\u0e4c\u0e19\u0e35\u0e49
helpSoftbanCommand=Softban \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 \u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e40\u0e15\u0e30\u0e40\u0e02\u0e32 \u0e41\u0e25\u0e30\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e40\u0e02\u0e32\u0e08\u0e32\u0e01 7 \u0e27\u0e31\u0e19
helpMusicCommandsHeader=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e40\u0e1e\u0e25\u0e07 FredBoat
helpJoinCommand=\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e1a\u0e2d\u0e17\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e0a\u0e48\u0e2d\u0e07\u0e40\u0e2a\u0e35\u0e22\u0e07\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
helpLeaveCommand=\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e1a\u0e2d\u0e17\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e0a\u0e48\u0e2d\u0e07\u0e2a\u0e31\u0e0d\u0e0d\u0e32\u0e13\u0e40\u0e2a\u0e35\u0e22\u0e07
helpPauseCommand=\u0e2b\u0e22\u0e38\u0e14\u0e40\u0e25\u0e48\u0e19
helpPlayCommand=Play music from the given URL or search for a track. For a full list of sources please visit {0}
helpPlaySplitCommand=\u0e41\u0e1a\u0e48\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d YouTube tracklist \u0e17\u0e35\u0e48\u0e43\u0e2b\u0e49\u0e44\u0e27\u0e49\u0e43\u0e19\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e21\u0e31\u0e19
helpRepeatCommand=\u0e2a\u0e25\u0e31\u0e1a\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e42\u0e2b\u0e21\u0e14\u0e0b\u0e49\u0e33
helpReshuffleCommand=\u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32\u0e04\u0e34\u0e27\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
helpSelectCommand=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e17\u0e23\u0e47\u0e04\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e2a\u0e19\u0e2d\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e43\u0e14\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e01\u0e32\u0e23\u0e40\u0e25\u0e48\u0e19
helpShuffleCommand=\u0e2a\u0e25\u0e31\u0e1a\u0e42\u0e2b\u0e21\u0e14 shuffle \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e34\u0e27\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
helpSkipCommand=Skip the current song, the n'th song in the queue, all songs from n to m, or all songs from mentioned users. Please use in moderation.
helpStopCommand=\u0e2b\u0e22\u0e38\u0e14\u0e40\u0e25\u0e48\u0e19 \u0e41\u0e25\u0e30\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e48\u0e19 \u0e2a\u0e07\u0e27\u0e19\u0e44\u0e27\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
helpUnpauseCommand=\u0e40\u0e25\u0e34\u0e01\u0e1e\u0e31\u0e01\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e40\u0e25\u0e48\u0e19
helpVolumeCommand=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e40\u0e2a\u0e35\u0e22\u0e07 \u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 0-150 \u0e41\u0e25\u0e30 100 \u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e40\u0e2a\u0e35\u0e22\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19\u0e41\u0e25\u0e49\u0e27\u0e1a\u0e19\u0e1a\u0e2d\u0e2a\u0e32\u0e18\u0e32\u0e23\u0e13\u0e30
helpExportCommand=\u0e2a\u0e48\u0e07\u0e04\u0e34\u0e27\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e44\u0e1b hastebin \u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07 \u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07\u0e43\u0e0a\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e25\u0e48\u0e19
helpGensokyoRadioCommand=\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e1e\u0e25\u0e07\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e48\u0e19\u0e1a\u0e19 gensokyoradio.net
helpListCommand=\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e25\u0e07\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e25\u0e48\u0e19
helpHistoryCommand=Display a list of the songs in playlist history.
helpNowplayingCommand=\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e1e\u0e25\u0e07\u0e17\u0e35\u0e48\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e25\u0e48\u0e19\u0e2d\u0e22\u0e39\u0e48
helpForwardCommand=\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21 \u0e42\u0e14\u0e22\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14 \u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\:
helpRestartCommand=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e40\u0e1e\u0e25\u0e07\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e25\u0e48\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e2b\u0e21\u0e48
helpRewindCommand=\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21 \u0e42\u0e14\u0e22\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14 \u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\:
helpSeekCommand=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e43\u0e19\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14 \u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\:
helpAvatarCommand=\u0e41\u0e2a\u0e14\u0e07 avatar \u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
helpBrainfuckCommand=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e23\u0e2b\u0e31\u0e2a\u0e20\u0e32\u0e29\u0e32\u0e40\u0e1a\u0e23\u0e19\u0e1f\u0e31\u0e01 \u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\:
helpWeatherCommand=\u0e41\u0e2a\u0e14\u0e07\u0e2a\u0e20\u0e32\u0e1e\u0e2d\u0e32\u0e01\u0e32\u0e28\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e15\u0e32\u0e21\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
helpClearCommand=\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e02\u0e2d\u0e07\u0e1a\u0e2d\u0e17\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14 50 \u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e0a\u0e48\u0e2d\u0e07\u0e19\u0e35\u0e49
helpCommandsCommand=\u0e41\u0e2a\u0e14\u0e07\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49
helpHelpCommand=\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1a\u0e2d\u0e17\u0e15\u0e31\u0e27\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e34\u0e18\u0e35\u0e43\u0e0a\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07
helpInviteCommand=\u0e42\u0e1e\u0e2a\u0e15\u0e4c\u0e25\u0e34\u0e07\u0e04\u0e4c\u0e40\u0e0a\u0e34\u0e0d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1a\u0e2d\u0e17\u0e15\u0e31\u0e27\u0e19\u0e35\u0e49
helpMALCommand=\u0e04\u0e49\u0e19\u0e2b\u0e32 MyAnimeList \u0e41\u0e25\u0e30\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e30\u0e19\u0e34\u0e40\u0e21\u0e30\u0e2b\u0e23\u0e37\u0e2d\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
helpMusicHelpCommand=\u0e40\u0e1e\u0e25\u0e07\u0e41\u0e2a\u0e14\u0e07\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
helpSayCommand=\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e1a\u0e2d\u0e17\u0e2a\u0e30\u0e17\u0e49\u0e2d\u0e19\u0e1a\u0e32\u0e07\u0e2a\u0e34\u0e48\u0e07\u0e1a\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07
helpServerInfoCommand=\u0e41\u0e2a\u0e14\u0e07\u0e1a\u0e32\u0e07\u0e2a\u0e16\u0e34\u0e15\u0e34\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e01\u0e34\u0e25\u0e14\u0e4c\u0e19\u0e35\u0e49
helpUserInfoCommand=\u0e41\u0e2a\u0e14\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e04\u0e38\u0e13\u0e40\u0e2d\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e1c\u0e39\u0e49\u0e17\u0e35\u0e48\u0e1a\u0e2d\u0e17\u0e23\u0e39\u0e49
helpPerms=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e22\u0e28 {0}
helpVoteSkip=\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e27\u0e15\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e02\u0e49\u0e32\u0e21\u0e40\u0e1e\u0e25\u0e07\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e19\u0e31\u0e49\u0e19 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e2a\u0e35\u0e22\u0e07\u0e42\u0e2b\u0e27\u0e15 50% \u0e08\u0e32\u0e01\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e43\u0e19\u0e2b\u0e49\u0e2d\u0e07\u0e1e\u0e39\u0e14\u0e04\u0e38\u0e22\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
helpMathOperationAdd=\u0e42\u0e0a\u0e27\u0e4c\u0e1c\u0e25\u0e23\u0e27\u0e21\u0e02\u0e2d\u0e07 num1 \u0e41\u0e25\u0e30 num2
helpMathOperationSub=Print the difference of subtracting num2 from num1.
helpMathOperationMult=\u0e42\u0e0a\u0e27\u0e4c\u0e1c\u0e25\u0e34\u0e15\u0e20\u0e31\u0e13\u0e11\u0e4c\u0e02\u0e2d\u0e07 num1 * num2
helpMathOperationDiv=\u0e42\u0e0a\u0e27\u0e4c\u0e04\u0e48\u0e32\u0e1c\u0e25\u0e2b\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e2b\u0e32\u0e23 num1 \u0e42\u0e14\u0e22 num2
helpMathOperationMod=Print the remainder of dividing num1 by num2.
helpMathOperationPerc=Print the percentage represented by num1 in num2.
helpMathOperationSqrt=\u0e42\u0e0a\u0e27\u0e4c\u0e23\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
helpMathOperationPow=\u0e42\u0e0a\u0e27\u0e4c\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e02\u0e2d\u0e07 num1 ^ num2
destroyDenied=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e15\u0e48\u0e32\u0e07\u0e46\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
destroyHelp=\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e15\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e40\u0e25\u0e48\u0e19 \u0e41\u0e25\u0e30\u0e25\u0e49\u0e32\u0e07\u0e25\u0e35\u0e2a\u0e40\u0e1e\u0e25\u0e07 (\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e15\u0e48\u0e32\u0e07\u0e46\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19)
destroySucc=\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e15\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e40\u0e25\u0e48\u0e19 \u0e41\u0e25\u0e30\u0e25\u0e49\u0e32\u0e07\u0e04\u0e34\u0e27
listPageNum=\u0e2b\u0e19\u0e49\u0e32 **{0} ** \u0e02\u0e2d\u0e07 **{1} **
permsListTitle=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e30\u0e1a\u0e17\u0e1a\u0e32\u0e17 \u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c {0}
permsAdded=\u0e40\u0e1e\u0e34\u0e48\u0e21 ''{0}'' \u0e44\u0e1b\u0e22\u0e31\u0e07 ''{1}''
permsRemoved=\u0e25\u0e1a ''{0}'' \u0e08\u0e32\u0e01 ''{1}''
permsFailSelfDemotion=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e21\u0e31\u0e19 \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a
permsAlreadyAdded={0} already added to {1}
permsNotAdded={0} is not in {1}
fuzzyMultiple=\u0e1e\u0e1a\u0e2b\u0e25\u0e32\u0e22\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23 \u0e2b\u0e21\u0e32\u0e22\u0e16\u0e36\u0e07 \u0e43\u0e14 \u0e46 \u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
fuzzyNothingFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a ''{0}''
cmdPermsTooLow=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49 \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07 ''{0}'' \u0e41\u0e15\u0e48\u0e04\u0e38\u0e13\u0e21\u0e35 ''{1}'' \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
playersLimited=FredBoat is currently at maximum capacity\! The bot is currently fixed to only play up to `{0}` streams, otherwise we would risk disconnecting from Discord under the network load.\nIf you want to help us increase the limit or you want to use our non-overcrowded bot, please support our work on Patreon\:\n{1}\n\nSorry for the inconvenience\! You might want to try again later. This message usually only appears at peak time.
tryLater=\u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e19\u0e2d\u0e35\u0e01\u0e2a\u0e31\u0e01\u0e04\u0e23\u0e39\u0e48
skipUserSingle=Skipped {0} added by {1}.
skipUserMultiple=Skipped {0} tracks added by {1}.
skipUsersMultiple=Skipped {0} tracks added by {1} users.
skipUserNoTracks=None of the mentioned users have any tracks queued.
voteSkipAdded=\u0e42\u0e2b\u0e27\u0e15\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e25\u0e49\u0e27
voteSkipAlreadyVoted=\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e42\u0e2b\u0e27\u0e15\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e02\u0e49\u0e32\u0e21\u0e40\u0e1e\u0e25\u0e07\u0e19\u0e35\u0e49\u0e41\u0e25\u0e49\u0e27
voteSkipSkipping=\u0e04\u0e38\u0e13 {0} \u0e44\u0e14\u0e49\u0e17\u0e33\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e27\u0e15\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e02\u0e49\u0e32\u0e21\u0e40\u0e1e\u0e25\u0e07 {1} \u0e41\u0e25\u0e49\u0e27
voteSkipNotEnough=\u0e04\u0e38\u0e13 {0} \u0e44\u0e14\u0e49\u0e17\u0e33\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e27\u0e15\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e02\u0e49\u0e32\u0e21\u0e40\u0e1e\u0e25\u0e07\u0e19\u0e35\u0e49\u0e41\u0e25\u0e49\u0e27 \u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e2d\u0e35\u0e01 {1} \u0e42\u0e2b\u0e27\u0e15
voteSkipEmbedNoVotes=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e30\u0e41\u0e19\u0e19\u0e42\u0e2b\u0e27\u0e15\u0e21\u0e32\u0e01\u0e1e\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e30\u0e02\u0e49\u0e32\u0e21\u0e40\u0e1e\u0e25\u0e07\u0e19\u0e35\u0e49 \u0e40\u0e2a\u0e35\u0e22\u0e43\u0e08\u0e14\u0e49\u0e27\u0e22\u0e19\u0e30
voteSkipEmbedVoters=\u0e22\u0e39\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e08\u0e33\u0e19\u0e27\u0e19 {0} \u0e08\u0e32\u0e01 {1} \u0e04\u0e19 \u0e44\u0e14\u0e49\u0e17\u0e33\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e27\u0e15\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e02\u0e49\u0e32\u0e21\u0e40\u0e1e\u0e25\u0e07\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
mathOperationResult=\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e04\u0e37\u0e2d
mathOperationDivisionByZeroError=I cannot divide by zero.
mathOperationInfinity=The number is too big to be displayed\!

